const tasks = [
  {
    name: "Ужин в постель",
    failTime: "2 часа",
    createdAt: "2025-01-27T09:00:00Z",
    description: "Приготовить завтрак и подать его в постель, включая кофе, тосты и свежие фрукты.",
    category: "20 USD",
    label: "Сюрприз",
   
  },
  {
    name: "Ужин в постель",
    failTime: "2 часа",
    createdAt: "2025-01-27T09:00:00Z",
    description: "Приготовить завтрак и подать его в постель, включая кофе, тосты и свежие фрукты.",
    category: "20 USD",
    label: "Сюрприз",
  }, {
    name: "Ужин в постель",
    failTime: "2 часа",
    createdAt: "2025-01-27T09:00:00Z",
    description: "Приготовить завтрак и подать его в постель, включая кофе, тосты и свежие фрукты.",
    category: "20 USD",
    label: "Сюрприз",
  }, {
    name: "Ужин в постель",
    failTime: "2 часа",
    createdAt: "2025-01-27T09:00:00Z",
    description: "Приготовить завтрак и подать его в постель, включая кофе, тосты и свежие фрукты.",
    category: "20 USD",
    label: "Сюрприз",
  },
];

export default tasks;
